const bio = [
  {
    title: 'Онлајн конференција за зачувување, одржување и промоција на агробиодиверзитетот',
    description:
      "Конференцијата ќе се одржува денеска, утре и задутре од 14 до 15:30 часот, а целта е подигнување на јавната свест за значењето на агробиодиверзитетот и автохтоните сорти како наше културно богатство.",
    imageUrl: process.env.PUBLIC_URL + 'https://agrotim.mk/wp-content/uploads/2020/09/agrobio.jpg',
    time: 1500,
  },
  {
    title: 'Го губиме агробиодиверзитетот, државата нема слух за заштита.',
    description:
      'Вработените во водостопанската подружница „Брегалница“ од Кочани денеска ја пуштија водата од каналите во оризовите површини во месноста Сазл`к. Со ова и официјално почнува овогодишната сеидба на оризот.За почеток на наводнувањето се користат проточните води од реките на регионот.',
    imageUrl: process.env.PUBLIC_URL + 'https://images.unsplash.com/photo-1530836176759-510f58baebf4?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1350&q=80',
    time: 1500,
  },
  {
    title: 'Пролетна сеидба на моркови – на што да внимавате?',
    description:
      'Вработените во водостопанската подружница „Брегалница“ од Кочани денеска ја пуштија водата од каналите во оризовите површини во месноста Сазл`к. Со ова и официјално почнува овогодишната сеидба на оризот.За почеток на наводнувањето се користат проточните води од реките на регионот.',
    imageUrl: process.env.PUBLIC_URL + 'https://zemjodelie.mk/wp-content/uploads/2021/04/сеидба-на-моркови-696x376.jpg',
    time: 1500,
  },
  
  
  
];

export default bio;
