const places = [
  {
    title: 'Исплатени субвенциите за поледелски култури',
    description:
      "Агенцијата за финансиска поддршка во земјоделството и руралниот развој, денеска ги исплати субвенциите за одгледувачите на поледелски култури. Станува збор за исплата по мерката 1.1 Директни плаќања по обработлива земјоделска површина за сите поледелски култури освен тутунот.",
    imageUrl: process.env.PUBLIC_URL + 'https://scontent.fskp4-1.fna.fbcdn.net/v/t1.6435-9/51947653_2110442922346589_7393129813097054208_n.png?_nc_cat=104&ccb=1-3&_nc_sid=09cbfe&_nc_ohc=GStfXx45aB8AX_XTWyS&_nc_ht=scontent.fskp4-1.fna&oh=33b7fe76860f0a522883e0c7728667d7&oe=60A2DAD3',
    time: 1500,
  },
  {
    title: 'Почна сеидбата на оризовите површини во Кочанско',
    description:
      'Вработените во водостопанската подружница „Брегалница“ од Кочани денеска ја пуштија водата од каналите во оризовите површини во месноста Сазл`к. Со ова и официјално почнува овогодишната сеидба на оризот.За почеток на наводнувањето се користат проточните води од реките на регионот.',
    imageUrl: process.env.PUBLIC_URL + 'https://mylife.organic/wp-content/uploads/2016/06/shutterstock_2362822451.jpg',
    time: 1500,
  },
  {
    title: 'Пролетна сеидба на моркови – на што да внимавате?',
    description:
      'Вработените во водостопанската подружница „Брегалница“ од Кочани денеска ја пуштија водата од каналите во оризовите површини во месноста Сазл`к. Со ова и официјално почнува овогодишната сеидба на оризот.За почеток на наводнувањето се користат проточните води од реките на регионот.',
    imageUrl: process.env.PUBLIC_URL + 'https://zemjodelie.mk/wp-content/uploads/2021/04/сеидба-на-моркови-696x376.jpg',
    time: 1500,
  },
  
  
];

export default places;
